@extends('layouts.user')

@section('content')
<h2 class="mypage_tit">当サイトのご利用にあたって</h2>
    <div class="user_wrap terms">
        <article>
            <p>このウェブサイト https://cl0051.next-cp.com/ （以下、「当サイト」といいます）は、株式会社ENEOSウイングが業務委託する株式会社Next.Tubeが運営しています。（以下、当社といいます）当サイトをご利用になる前に、以下の利用条件をお読みいただき、ご了解いただいたうえでご利用ください。なお、当社は当サイトの利用条件を予告なしに変更することがありますので、その際は最新の利用条件をご確認ください。</p>
        </article>
        
        <article>
            <h2>知的財産権</h2>
            <p>当サイトの著作物に関する全ての著作権は、当社または当社に使用許諾する第三者に帰属しており、著作権法により認められている場合を除き、お客様が当該著作物を無断で使用（複製、送信、頒布、譲渡、翻案等）することは禁止しています。</p>
        </article>
        
        <article>
            <h2>ご利用環境</h2>
            <p>当サイトのご利用にあたっては以下の環境でご覧いただくことを推奨しております。</p>
            <table>
                <thead>
                    <tr>
                        <th>OS</th>
                        <th>画面解像度</th>
                        <th>ウェブブラウザ</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <th>Android&trade; OS Ver.9～11<br>※フィーチャーフォン（ガラケー）を除く</th>
                        <td rowspan="2">W375 X H667 以上</td>
                        <td>Google Chrome 最新版</td>
                    </tr>
                    <tr>
                        <th>iOS 13～14</th>
                        <td>Safari 最新版</td>
                    </tr>
                </tbody>
            </table>
            <ul>
                <li>各ブラウザの「最新版」とは、2021年11月30日現在のものです。ベータ版やデベロッパー版などは対象外とさせていただきます。</li>
                <li>各ブラウザの拡張機能（アドオン）を利用している場合、当サイトを正常に利用できない場合があります。</li>
                <li>スマートフォンアプリ内のブラウザでは正常に動作しない場合がございます。</li>
                <li>上記推奨環境以外をご利用の場合、動作や表示が正しく行われない可能性があります。<br>サポートを終了したオペレーティングシステム（OS）やブラウザを使用した場合はセキュリティリスクが高まるため、マイクロソフト社、および、警察庁では、メーカーによるサポートを提供しているオペレーティングシステムを使用するよう推奨しております。</li>
                <li>上記推奨環境下でのご利用の場合でも、端末、ブラウザ、プライベートブラウズやシークレットモードなどの機能の利用など、環境によっては正常にご利用いただけない場合がございます。<br>カメラ機能を必要とする操作はスマートフォンのみ対応しています。</li>
                <li>ご利用環境でインターネットプロトコル（IP）のバージョンをIPv6に設定されている場合、弊社サイトを正常にご利用いただけない場合がございます。IPv4を有効に設定してご利用ください。</li>
            </ul>
        </article>
        
        <article>
            <h3>JavaScriptについて</h3>
            <p>当サイトでは、JavaScriptを使用しているコンテンツがあります。お使いのブラウザでJavaScript機能を無効にされている場合、正しく機能しないもしくは正しく表示されないことがあります。ご覧になる際にはブラウザ設定でJavaScriptを有効にしてください。</p>
        </article>
        
        <article>
            <h2>このサイトが収集する個人データと収集の理由</h2>
            <h3>クッキー (Cookie) の使用</h3>
            <p>お客様によりよいユーザー体験を提供するため、当サイトのほとんどにクッキーを使用し、ユーザーに合わせたコンテンツや広告の表示、ソーシャルメディア機能の提供、広告の表示回数やクリック数の測定を行っています。またユーザーによるサイトの利用状況についても情報を収集し、ソーシャルメディアや広告配信、データ解析の各パートナーと共有しています。各パートナーは、ここで収集された情報とユーザーが各パートナーに提供した他の情報、ユーザーが各パートナーのサービスを使用したときに収集した他の情報を組み合わせて使用することがあります。当サイトの使用を続行するとクッキーに同意したことになります。</p>

            <h3>クッキーの設定や管理</h3>
            <p>お客様は当サイトにおけるクッキーの使用を拒否することができます。その場合は一部のコンテンツの利用が制限される場合があります。</p>

            <h3>第三者のツールの利用</h3>
            <p>当サイトのアクセス状況計測のために、第三者企業の計測サーバーを利用している部分もあります。これら第三者企業も、効率的な広告配信のためやアクセス状況の計測のため、クッキーやWebビーコンを使用しています。このクッキーやWebビーコンは、事前に調査の上、当社の使用基準を遵守していることを確認しておりますが、情報は第三者企業のサーバーに蓄積されるため、管理はこれら第三者企業のプライバシーポリシーに則って行なわれます。該当する第三者企業および、各社のプライバシーポリシーは以下の通りです。</p>
            <ul>
                <li>グーグル株式会社<br><a href="https://policies.google.com/privacy" target="_blank" rel="noreferrer noopener">https://policies.google.com/privacy</a><br><a href="https://support.google.com/analytics/answer/2838718" target="_blank" rel="noreferrer noopener">https://support.google.com/analytics/answer/2838718</a><br><a href="https://tools.google.com/dlpage/gaoptout" target="_blank" rel="noreferrer noopener">https://tools.google.com/dlpage/gaoptout</a></li>
                <li>ヤフー株式会社<br><a href="https://about.yahoo.co.jp/common/terms/" target="_blank" rel="noreferrer noopener">https://about.yahoo.co.jp/common/terms/</a></li>
                <li>日本マイクロソフト株式会社<br><a href="https://privacy.microsoft.com/" target="_blank" rel="noreferrer noopener">https://privacy.microsoft.com/</a></li>
            </ul>
        </article>
        
        <article>
            <h2>リンクについて</h2>
            <h3>当サイトから他サイトへのリンクについて</h3>
            <p>当サイトの文章や画像などのリンクによって第三者が運営するサイト（以下、他サイトといいます）へ移動できる場合があります。当サイトから移動できる他サイトは、それぞれの法人・個人の責任において管理・運営されており、それらのサイトは当社の管理下にありません。当社は、お客さまがリンク先のサイトをご利用になったことにより生じた、いかなる損害についても責任を負いません。リンク先の他サイトは、そのサイトが掲げる条件に従い、お客さまご自身の責任においてご利用ください。当社は、お客さまの便宜のためにこれらのサイトへのリンクを提供しているにすぎず、これらのサイトの利用や掲載商品、サービス等を推奨するものではありません。また、これらのリンクは、当社とリンク先のサイトを管理・運営する法人・個人との間に、必ずしも提携・協力等の特別な関係があることを意味するものではありません。</p>

            <h3>他サイトから当サイトへのリンクについて</h3>
            <p>他サイトの文章や画像などのリンクによって当サイトへ移動できる場合があります。他サイトは、それぞれの法人・個人の責任において管理・運営されており、それらのサイトは当社の管理下にありません。当社は、お客さまがリンク元の他サイトをご利用になったことにより生じた、いかなる損害についても責任を負いません。リンク元の他サイトは、そのサイトが掲げる条件に従い、お客さまご自身の責任においてご利用ください。</p>
            <p>また、当サイトへリンクする場合には、以下の事項をお守りください。</p>
            <ol>
                <li>当サイトへのリンクは、当サイトを訪れるお客さまの便宜を図ることのみを目的としてください。当社とリンク元が特別な関係にあるように見せかけたり、利用者がリンク元サイトと当サイトを誤認・混同するようなリンクはお断りいたします。</li>
                <li>当サイトの内容がリンク元サイトの一部として表示されるなど、お客さまに混同が生ずるようなリンクはお断りいたします。必ず、画面が完全に当サイトに切り替わるか、もしくは、画面が新しく起動されて当サイトが表示されるかたちでリンクを設定してください。</li>
                <li>当社の社会的信用を損わせる、または当社に経済的損失を生じさせるおそれのあるリンクはお断りいたします。</li>
                <li>違法または公序良俗に違反するおそれのあるウェブサイトから当サイトへのリンクはお断りいたします。</li>
            </ol>
        </article>
        
        <article>
            <h2>免責条項</h2>
            <p>当サイトは、予告なく中断や内容の変更を行うことがあります。また、常に最新の情報が反映されているものではないことをご了承ください。<br>当サイトの運営には万全を期しておりますが、万一、当サイトに掲載された情報の利用、当サイトの利用、当サイトの中断等により、トラブルおよび損失、損害などが発生したとしても、当社は一切責任を負うものではありませんのでご了承ください。</p>
        </article>
        
        <article>
            <h2>お問い合わせ</h2>
            <p>当社の個人情報の取扱に関するお問い合わせは<a href="https://www.eneos-wing.co.jp/information/privacy-policy.html" target="_blank">プライバシーポリシー</a>をご確認ください。</p>
        </article>
    </div>

@endsection